export const latestNews = {
  title: "Chelsea เตรียมประกาศทัวร์ปรีซีซั่น 2026/27",
  category: "ข่าวสารประชาสัมพันธ์",
  content: `Chelsea มีแผนประกาศโปรแกรมปรีซีซั่นฤดูกาล 2026/27 อย่างเป็นทางการภายในช่วงฤดูใบไม้ผลิปี 2027 หลังจากก่อนหน้านี้ทีมของ ชาบี อลอนโซ่ กุนซือคนใหม่ของสโมสร พาทัพสิงห์บลูส์เดินสายทัวร์เอเชีย-แปซิฟิกครั้งใหญ่ในปี 2026 ซึ่งได้รับความสนใจจากแฟนบอลทั่วโลกอย่างมาก

ทัวร์ครั้งดังกล่าวถือเป็นหนึ่งในแผนการสร้างแบรนด์ระดับโลกของ Chelsea โดยสโมสรได้เดินทางไปแข่งขันในหลายประเทศ ทั้งออสเตรเลีย ฮ่องกง อินโดนีเซีย และมาเลเซีย พร้อมโปรแกรมบิ๊กแมตช์กับหลายสโมสรชั้นนำของโลก`
};
